# Formulas
brew "cmake"
brew "coreutils"
brew "gdal"
brew "mongosh"
brew "mongo-c-driver"
brew "mongodb-atlas"
brew "neovim"
brew "nvm"
brew "postgis"
brew "postgresql@14"
brew "pyenv"
brew "tree"
brew "wget"
brew "xz"

# Casks
cask "discord"
cask "firefox"
cask "jumpcut"
cask "xquartz"
## Sometimes these casks are already installed
# cask "google-chrome"
# cask "slack"
# cask "zoom"
