# Formulas
brew "act"
brew "cmake"
brew "coredns"
brew "coreutils"
brew "gdal"
brew "libmemcached"
brew "mongosh"
brew "mongo-c-driver"
brew "mongodb-atlas"
brew "neovim"
brew "nvm"
brew "podman"
brew "postgis"
brew "postgresql@14"
brew "pyenv"
brew "python"
brew "telnet"
brew "tree"
brew "wget"
brew "xz"

# Casks
cask "discord"
cask "firefox"
cask "jumpcut"
cask "maccy"
cask "microsoft-remote-desktop"
cask "mongodb-compass"
cask "sublime-text"
cask "xquartz"
## Sometimes these casks are already installed by IT dept
# cask "google-chrome"
# cask "slack"
# cask "zoom"
