brew "cmake"
brew "coreutils"
brew "gdal"
brew "go-task"
brew "just"
brew "mongosh"
brew "neovim"
brew "nvm"
brew "postgis"
brew "postgresql@14"
brew "pyenv"
brew "wget"
brew "xz"

cask "firefox"
# cask "google-chrome"
cask "jumpcut"
