brew "awscli"
brew "azure-cli"
brew "cmake"
brew "duf"
brew "gcalcli"
brew "gh"
brew "git-lfs"
brew "glow"
brew "just"
brew "libpng"
brew "libtiff"
brew "mongo-c-driver"
brew "mongosh"
brew "ncftp"
brew "nvm"
brew "podman"
brew "postgis"
brew "postgresql@14"
brew "telnet"
brew "wget"
cask "claude-code"
cask "copilot-cli"
cask "kitty"
cask "microsoft-teams"
cask "mongodb-compass"
cask "slack"
