brew "azure-cli"
brew "cmake"
brew "duf"
brew "gcalcli"
brew "gh"
brew "glow"
brew "just"
brew "libpng"
brew "libtiff"
brew "microsoft-teams"
brew "mongo-c-driver"
brew "mongosh"
brew "nvm"
brew "podman"
brew "postgis"
brew "postgresql@14"
brew "wget"
cask "mongodb-compass"
cask "slack"
